/* Loading */
"LoadingDefault" = "読み込んでいます";

/* Photos */
"PhotosTitle" = "写真";

/* Close */
"CloseButton" = "閉じる";

/* Show More */
"LoadMoreButton" = "もっと見る";

/* Share & Save */
"SaveScreenTitle" = "シェア";

/* Error, try again */
"TryAgain" = "もう一度やり直してください";

/* For best results, match your face to the guide */
"TakePictureInstruction" = "コツは指示どおりにあなたの顔と一致させる";

/* Uploading */
"SaveScreenUploading" = "アップロード中";

/* Sharing */
"SaveScreenSharing" = "共有";

/* Error, try again */
"SaveScreenError" = "もう一度やり直してください";

/* 1 Person */
"1PersonButton" = "１人";

/* About */
"AboutSection" = "基本データ";

/* Add a caption (optional) */
"AddCaptionPlaceHolder" = "キャプションを追加（オプション）";

/* New Address */
"AddContactsTitle" = "新しいアドレス";

/* Add Email */
"AddEmailLabel" = "Eメールを追加";

/* You've already flagged this photo */
"AlreadyFlaggedPicture" = "この写真には、すでにフラグが立てられています";

/* Back */
"BackButton" = "戻る";

/* Back */
"BackButtonTitle" = "戻る";

/* Tap to select who you'd like to send your photo to */
"BottomLabel" = "誰に写真を送りたいか、タップして選択する";

/* Cancel */
"Cancel" = "キャンセル";

/* Cancel */
"CancelButton" = "キャンセル";

/* Configure */
"ConfigureButton" = "設定";

/* Contact Us */
"ContactUs" = "お問い合わせ";

/* Credits */
"CreditsTitle" = "クレジット";

/* Delete */
"Delete" = "削除";

/* Your photo and caption will be deleted from the public gallery, but will still remain in your device's Camera Roll and on any third-party sites you may have shared it */
"DeleteBoxText" = "写真とキャプションはパブリック・ギャラリーから削除されますが、あなたのカメラロールや、シェアした第三者サイトからは削除されません";

/* Delete from the public gallery? */
"DeleteBoxTitle" = "パブリックギャラリーから削除しますか？";

/* Deleting... */
"Deleting" = "削除中…";

/* Done */
"DoneButton" = "完了";

/* Edit */
"EditButton" = "編集";

/* Edit Caption */
"EditCaption" = "キャプションを編集する";

/* Email */
"EmailLabel" = "Eメール";

/* Enter new caption */
"EnterNewCaption" = "新しいキャプションを入力する";

/* The image has not been downloaded, please wait until it's loaded before sharing it */
"ErrorDownloadingImage" = "画像はダウンロードされません。読み込完了後にシェアしてください";

/* An error occurred while processing your request to invite a Facebook friend. Please try again */
"ErrorInvitingFriends" = "Facebookの友達を招待する途中、エラーが発生しました。もう一度やり直してください";

/* An error occurred while processing your request to vote for the photo. Please try again */
"ErrorLikingPhoto" = "写真の投票中にエラーが発生しました。もう一度やり直してください";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"ErrorLoadingPageAlert" = "この機能はインターネットへの接続が必要です。接続されているかを確認して、もう一度やり直してください";

/* You don't have any pictures to share. Please take your first picture */
"ErrorNoPicturesShare" = "シェアできる写真がありません。１枚目の写真を撮ってください";

/* An error occurred while saving your photo. Please try again */
"ErrorSaveImageAlert" = "写真をセーブ中にエラーが発生しました。もう一度やり直してください";

/* An error occurred while saving your photo to your device's Camera Roll. Please try again */
"ErrorSavingCameraRollStatus" = "写真をカメラロールへセーブ中にエラーが発生しました。もう一度やり直してください";

/* Error saving to Camera Roll! */
"ErrorSavingCameraRollTitle" = "カメラロールへのセーブに失敗しました";

/* Sorry! This image can't be shared */
"ErrorShareAd" = "申し訳ありません！　この画像はシェアできません";

/* An error occurred while sending your photo to Facebook */
"ErrorSharingFacebook" = "Facebookへ写真を送信中にエラーが発生しました";

/* An error occurred while sending your photo to Twitter */
"ErrorSharingTwitter" = "ツイッターへ写真を送信中にエラーが発生しました";

/* An error occurred while uploading your photo */
"ErrorUploadingImageStatus" = "写真をアップロード中にエラーが発生しました";

/* Yes, authorize with Facebook */
"FacebookConnect" = "はい、Facebookを許可します";

/* Facebook authentication required */
"FacebookConnectTitle" = "Facebookの許可が必要です";

/* De-authorize Facebook  */
"FacebookDeauthTitle" = "Facebookを無効にする";

/* Facebook */
"FacebookLabel" = "Facebook";

/* Emails */
"FavoriteContactsTitle" = "Eメール";

/* Flagging... */
"Flagging" = "フラグ中…";

/* Your report has been sent. */
"FlagReportSent" = "レポートが送信されました";

/* Friends */
"FriendsGallery" = "友達";

/* From my contacts list */
"FromContactsButton" = "連絡先リストから";

/* Galleries */
"GalleriesSection" = "ギャラリー";

/* Help */
"HelpScreenTitle" = "ヘルプ";

/* Help */
"HelpTitle" = "ヘルプ";

/* Image saved to Photo Album. */
"ImageSavedMessage" = "画像はフォトアルバムにセーブされました";

/* Sorry! There was an error saving your image. Please try again! */
"ImageSavingError" = "申し訳ありません！　画像のセーブに失敗しました。もう一度やり直してください";

/* If you proceed you will lose all changes to this picture. Are you sure you want to proceed? */
"LoseChangesConfirmationAlert" = "このまま進めると、写真の変更点すべてが失われるおそれがあります。続けますか？";

/* Make Private */
"MakePrivate" = "プライベートを作る";

/* Do you want to remove this photo from the Public Gallery? */
"MakePrivateText" = "パブリックギャラリーからこの写真を削除しますか？";

/* Make Private? */
"MakePrivateTitle" = "プライベートを作りますか？";

/* Me */
"MeGallery" = "私";

/* Public Photo Gallery */
"MonsterCourtGallery" = "ウォーキング・デッド";

/* Name */
"NameLabel" = "名前";

/* Enter new address */
"NewContactAddressButton" = "新しいアドレスを入力する";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"NoConnectionMessage" = "この機能はインターネットへの接続が必要です。接続されているかを確認して、もう一度やり直してください";

/* There is no photo to like */
"NoPictureToLike" = "お気に入りの写真がありません";

/* %d Persons */
"NPersonButton" = "%d 人";

/* Ok */
"OK" = "OK";

/* Your photo has been deleted! */
"PhotoDeletedConfirmation" = "あなたの写真は削除されました";

/* Privacy Policy */
"PrivacyPolicyTitle" = "個人情報保護について";

/* An error occurred while deleting your Picture. Please try again */
"ProblemDeletingPicture" = "写真を削除中にエラーが発生しました。もう一度やり直してください";

/* An error occurred while flagging the photo. Please try again */
"ProblemFlaggingPhoto" = "写真のフラグ中にエラーが発生しました。もう一度やり直してください";

/* An error occurred while liking the Picture. Please try again */
"ProblemLikingPicture" = "写真をお気に入りにする途中にエラーが発生しました。もう一度やり直してください";

/* An error occurred while sharing the picture to Facebook. */
"ProblemSharingPhoto" = "写真をFacebookへシェア中にエラーが発生しました";

/* Yes, proceed */
"ProceedButton" = "はい、続けます";

/* Public Photo Gallery */
"PublicGalleryLabel" = "ウォーキング・デッド";

/* Public Photo Gallery */
"PublicGalleryTitle" = "ウォーキング・デッド";

/* Flag as Inappropriate */
"ReportInappropriate" = "不適切なものとしてフラグを立てます";

/* Saved to Camera Roll! */
"SavedToCameraRollStatus" = "カメラロールへセーブしました";

/* Share */
"SaveScreenTitle" = "シェア";

/* Saving to Camera Roll */
"SavingCameraRollStatus" = "カメラロールへセーブしています";

/* Send to... */
"SendToSectionHeader" = "送信先は…";

/* Terms & Conditions */
"TermsConditionsTitle" = "規約";

/* Thank You */
"ThankYou" = "ありがとうございます";

/* Terms & Conditions */
"ToSTitle" = "規約";

/* Twitter */
"Twitter" = "ツイッター";

/* Please enter a valid name and email */
"ValidEmailError" = "名前とEメールを入力してください";

/* This feature requires you to connect with Facebook */
"NoFacebookAccount" = "この機能はFacebookとの連携が必要です";

/* This feature requires iOS version 5.0 and above. Please upgrade your device to a more recent version of iOS and try again */
"NoTwitterMessage" = "この機能はiOSバージョン5.0以上が必要です。iOSの最新バージョンにアップデートしてから、もう一度やり直してください";

/* This feature requires you to log in to your Twitter account */
"NoTwitterAccount" = "この機能はツイッターのアカウントへのログインが必要です";

/* Tweet */
"TweetButton" = "ツイートする";

/* Post */
"FacebookPostButton" = "アップする";

/* Connect with Facebook */
"ConnectFacebookFriendsButton" = "Facebookに接続する";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingFriendsGalleryMessage" = "友達のギャラリーへのローディング中にエラーが発生しました。接続を確認して再度試してください";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingPublicGalleryMessage" = "友達のギャラリーへのローディング中にエラーが発生しました。接続を確認して再度試してください";

/* This image can't be modified */
"ErrorMoreAd" = "このイメージは編集できません";

/* You don't have any photos yet. Tap the camera icon below to make your own Walker photos! */
"ErrorNoPicturesOptions" = "写真がまだありません。カメラを起動してウォーカー写真を撮りましょう！";

/* Post */
"FacebookPostButton" = "投稿する";

/* Invite with Facebook */
"InviteFriendsButton" = "Facebookに招待する";

/* No photos of your friends? Invite your Facebook friends to create their own Walker photo */
"InviteFriendsMessage" = "友達の写真がないですか？友達を招待してウォーカー写真を作ってもらいましょう！";

/* No photos of your friends? Connect with Facebook and invite your friends to join! */
"LoginToInviteFriendsMessage" = "友達の写真がないですか？Facebookにアクセスして友達を招待しましょう！";

/* You haven't created any Walker photos yet. Tap the camera button below to make your own Walker photo! */
"NoWalkersCreatedMessage" = "あなたはまだウォーカーの写真を作っていません。カメラを立ち上げてウォーカー写真を作ろう！";

/* Your invitation was sent successfully */
"ThanksForInvitingMessage" = "招待しました
";

/* Version: */
"VersionText" = "Version:";

/* Settings */
"SettingsSection" = "設定";

/* If you believe this photo contains inappropriate content, report it to us and we will review it shortly */
"FlagBoxText" = "この写真が適切ではない場合、フラグを立ててください。チームが審査します";

/* Report this Photo */
"FlagBoxTitle" = "不適切なものとしてフラグを立てますか？";

/* Report it */
"FlagButtonText" = "レビューのためのフラグ";

